// data/Data.ts
export const members = [
  {
    imgSrc: "/member1.jpg",
    name: "宮倉洋樹",
    position: "代表取締役",
    description:
      "早稲田大学政治経済学部卒。ゴルフ狂。暇さえあればスイング研究を行う熱心なゴルファー。グリーン周りの逆目が苦手。パターも苦手。今年から営業も頑張ります。",
  },
  {
    imgSrc: "/member2.png",
    name: "新井崇寛",
    position: "取締役",
    description:
      "法政大学法学部卒。サッカー全国大会優勝経験者。柔軟かつ効果的なディレクションを得意とするWebディレクター。いつも最短コースを見つけて進行しますが、時にはあえて一緒に遠回りしてくれるよな、お客さまに寄り添って仕事をする人。ちょっと老け顔だけど、発想や知識は常にフレッシュで頼りになります。",
  },
  {
    imgSrc: "/member3.jpg",
    name: "齋藤大地",
    position: "取締役",
    description:
      "中央大学法学部卒。大手Sler出身。三度の飯よりコーディングが好きな人間。得意じゃないイラレやフォトショなどの仕事をしている時は目が死んでいる。",
  },
];
